/* 
Sitio web Creado por ITred Spa.
Direccion: Guido Reni #4190
Pedro Aguirre Cerda - Santiago - Chile
contacto@itred.cl
Creado, Programado y Diseñado por Itred Spa.
BPPJ
*/

/*  --------------------------------------------------------------------------------------------------------------------------- 
     ------------------------------------------------ INICIO ITred Spa editor_texto.js ----------------------------------------
     ----------------------------------------------------------------------------------------------------------------------- */

/*  --------------------------------------------------------------------------------------------------------------------------- 
     ------------------------------------------------ FIN ITred Spa editor_texto.js -------------------------------------------
     ----------------------------------------------------------------------------------------------------------------------- */

/*
Sitio web Creado por ITred Spa.
Direccion: Guido Reni #4190
Pedro Aguirre Cerda - Santiago - Chile
contacto@itred.cl
Creado, Programado y Diseñado por Itred Spa.
BPPJ
*/